/* Дорогие студенты!

К этому уроку очень простое, но важное для построения дальнейших уроков дополнительное задание.

Напишите ответы на вопросы в комментарий при сдаче практического задания:
*/
# 1) Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
/* Ожидания грандиозные, т.к это в наше время востребованный продукт. Пока вопросов нет.
*/
# 2) В какой сфере работаете сейчас?
/* На текужий момент работаю в сфере обслуживания клиентов юридических лиц. Банк.
*/
# 3) Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?
/* В IT сфере никогда не работал. Погружаюсь в эту тему с нуля.
+- понимаю как это работает т. к. много лет увлекаюсь компьютерным железом, перепрошивкой устройств и подобным.
*/